{
    "nieuws":
    [
        {
            "titel": "Herman Selleslags - The Beatles",
            "id": 212,
            "datum": "Vaste collectie",
            "categorieen": ["Vaste expo", "Binnenlands"],
            "body": "<h4>Herman Selleslags, The Beatles, Hyde Park, Londen, contactvel, 1968</h4><p>Herman Selleslags (BE, °1938) is een van de bekendste fotografen van België. In 2015 schonk hij zijn archief en dat van zijn vader Rik aan het FOMU. In een halve eeuw tijd heeft Selleslags een magistraal fotoarchief opgebouwd. Honderdduizenden foto’s, glasplaten, dia’s, negatieven, persprints, agenda’s, contactvellen en camera’s verhuizen naar de depots van het FOMU. De talrijke archiefdozen staan letterlijk en figuurlijk centraal in de tentoonstelling Selleslags pakt uit.</p><p>De expo toont de diversiteit van Rik en Herman Selleslags’ oeuvre: van reportages voor HUMO, familiealbums en productfotografie voor de Grand Bazar tot straatfotografie, foto’s van Joodse huwelijken, de winter in 1943 en de wateroverlast in 1953. Ook iconische en minder bekende beelden die Herman Selleslags maakte van The Beatles, The Rolling Stones en van zijn vriend Julien Schoenaerts worden uit de archiefdozen gehaald. Het FOMU gunt zijn publiek zo een blik achter de schermen én een eerste inkijk op de rijkdom van deze aanwinst.</p>",
            "afbeelding": "1.jpg",
            "afbeelding2": "1.jpg"
        },
        {
            "titel": "Alec Soth - Charles, Vasa, Minnesota",
            "id": 211,
            "datum": "23.06.2017 - 08.10.2017",
            "categorieen": ["Hedendaags", "Tijdelijke expo", "Buitenlands"],
            "body": "<h4>Charles, Vasa, Minnesota, uit de serie Sleeping By The Mississippi, 2002, Alec Soth</h4><p>Met Gathered Leaves brengt het FOMU voor het eerst het werk van gerenommeerd Magnumfotograaf Alec Soth (US, °1969) naar België. In deze overzichtstentoonstelling krijg je vier cruciale reeksen uit zijn indrukwekkende oeuvre te zien: Sleeping by the Mississippi (2004), Niagara (2006), Broken Manual (2010) en Songbook (2014).</p><p>Alec Soth is bekend voor zijn lyrische aanpak van de documentaire fotografie. Hij vertrekt vanuit een fascinatie voor de uitgestrektheid van het Amerikaanse land, net zoals Robert Frank, Stephen Shore of Jack Kerouac.</p><p>“De televisie en Hollywood bepalen onze kijk op Amerika. We zien alleen maar would-befilmsterren en New Yorkse agenten. Soms vergeten we dat er in het hart van Amerika ook heel andere levens worden geleid. En sommige van die levens zijn echt begeesterend.” (Alec Soth, e-mailinterview met Aaron Schuman, 2 augustus 2004)</p><p>Alec Soth woont in Minnesota en is kunstenaar, fotojournalist, blogger, uitgever, Instagrammer en onderwijzer. Door zijn mateloze energie en uitgesproken positie binnen de hedendaagse internationale kunstwereld heeft hij een grote invloed op de huidige generatie jonge beeldenmakers. De presentatie in het FOMU maakt de evolutie in zijn carrière zichtbaar en illustreert ook hoe het fotoboek daarbij een belangrijke plaats inneemt.</p>",
            "afbeelding": "2.jpg",
            "afbeelding2": "2.jpg"
        },
        {
            "titel": "Saul Leiter - Red Umbrella",
            "id": 210,
            "datum": "23.06.2017 - 08.10.2017",
            "categorieen": ["Vroeger", "Tijdelijke expo", "Buitenlands"],
            "body": "<h4>Saul Leiter, Red Umbrella, ca. 1958 The Estate of Saul Leiter</h4><p>Dit najaar presenteert het FOMU een retrospectieve van het werk van Saul Leiter (US, 1923-2013), pionier in de kleurenfotografie. Leiter gebruikte in 1946 al kleurenfilm, een tijd waarin enkel zwart-witfotografie aanvaard werd als artistiek expressiemiddel. Hij ontwricht daarmee de aanname dat kleurenfotografie pas gebruikt werd in de jaren 1970, met de New Color Photography van Stephen Shore en William Eggleston. Saul Leiter kreeg pas op late leeftijd erkenning voor deze uitzonderlijke voortrekkersrol, maar geldt sindsdien als een vaste waarde in de fotografiegeschiedenis.</p><p>Saul Leiter beschouwde zichzelf zowel als schilder en fotograaf. In beide disciplines wordt zijn beeldtaal gekenmerkt door abstrac­tie en vlakheid. Hij fotografeerde vooral in de straten van New York, waar hij meer dan zestig jaar woonde. Zijn composities zijn opgebouwd uit spiegels, ramen, verkeersborden, gebouwen en voorbijgangers. Deze urbane elemen­ten lijken te vervagen tot kleuraccenten en worden gelijkwaardige componenten van het fotografische beeld.</p><p>Deze tentoonstelling omvat zowel Leiters kleuren-en zwart-witfotografie als een selectie van zijn schilderijen en nooit eerder getoonde werken. De tentoonstelling is een samenwerking tussen Haus der Photographie, Deichtorhallen Hamburg, Gallery FIFTY ONE Antwerpen, Saul Leiter Foundation, Howard Greenberg Gallery en het FOMU Antwerpen.</p>",
            "afbeelding": "3.jpg",
            "afbeelding2": "3.jpg"
        },
        {
            "titel": "Andrea Stultiens - Elly Rwakoma en zijn Russische film camera",
            "id": 209,
            "datum": "27.10.2017 – 18.02.2018",
            "categorieen": ["Hedendaags", "Tijdelijke expo", "Buitenlands"],
            "body": "<h4>Andrea Stultiens, Elly Rwakoma en zijn Russische film camera (uit Ebifananyi 3, All the Tricks)</h4><p>Het zelfstandig naamwoord Ebifananyi is afgeleid van het werkwoord Kufanana wat lijken op betekent. Ebifananyi is het woord in het Luganda dat zowel naar tekeningen, schilderijen als foto’s kan verwijzen.</p><p>In 2011 richtten Andrea Stultiens (NL) en kunstenaar Rumanzi Canon (UG) het platform History in Progress Uganda op. Onder deze naam documenteren ze sindsdien Oegandese historische fotocollecties in hun actuele staat.</p><p> Stultiens’ rol verandert hierbij van documentalist naar kunstenaar en curator. Ze kiest voor een meerstemmige benadering en vraagt hedendaagse kunstenaars het beeldmateriaal te activeren. Zowel persoonlijke documentatie als werk van Oegandese fotografen en historische foto’s van Westerse kolonisten en missionarissen komen hierdoor samen. De resultaten verzamelt ze in acht intieme publicaties met de titel Ebifananyi en toont ze in tal van kleine tentoonstellingen in Oeganda en Noord-Europa. </p><p>De presentatie in het FOMU bundelt voor het eerst alle fotocollecties waarop de publicaties gebaseerd zijn. Ze toont de verscheidenheid aan verhalende mogelijkheden van historisch beeldmateriaal. De expo geeft bovendien inzicht in reacties op de collecties in Oeganda. Stultiens belicht zo het gebruik van fotografisch beeld in dit Oost-Afrikaanse land en bevraagt de stereotiepe beeldvorming over Afrika. </p><p>Deze tentoonstelling kwam tot stand in samenwerking met Paradox. Curatoren: Andrea Stultiens, Joachim Naudts (FOMU, BE) en Bas Vroege (Paradox, NL)</p>",
            "afbeelding": "4.jpg",
            "afbeelding2": "4.jpg"
        },
        {
            "titel": "Tom Callemin - Examination",
            "id": 208,
            "datum": "27.10.2017 - 18.02.2018",
            "categorieen": ["Hedendaags", "Tijdelijke expo", "Binnenlands"],
            "body": "<h4>Examination ©Tom Callemin</h4><p>Voor het vijfde jaar op rij biedt FOMU ruimte aan jonge Belgische fotografie. Dit jaar presenteren we het fotografisch universum van Tom Callemin (BE, °1991). Callemin bevraagt steeds de positie van de camera, als obstakel tussen de fotograaf en de werkelijkheid. Deze zoektocht vertaalt zich in beklijvende beelden, die meestal in een studio tot stand komen en maanden voorbereiding vergen. Zijn werk leest als een ode aan de traagheid. De tentoonstelling plaatst nauwgezet geconstrueerde zwart-witcomposities naast zijn doorlopend onderzoek omtrent het portret. Met zijn enigmatische en uitgepuurde beelden timmert Callemin aan een sterke eigen signatuur.</p><p>Na een opleiding fotografie studeert Tom Callemin in 2015 af in de vrije kunsten. In 2014 maakt hij deel uit van de tien fotografen, geselecteerd voor het FOMU-magazine .tiff. Zijn prille oeuvre wordt sindsdien zowel nationaal als internationaal tentoongesteld.</p>",
            "afbeelding": "5.jpg",
            "afbeelding2": "5.jpg"
        },
        {
            "titel": "Harry Gruyaert - Russia. Ukraine Hotel",
            "id": 207,
            "datum": "09.03.2018 - 10.06.2018",
            "categorieen": ["Vroeger", "Tijdelijke expo", "Binnenlands"],
            "body": "<h4>Russia. Ukraine Hotel, 1989 © Harry Gruyaert / Magnum Photos</h4><p>Harry Gruyaert (Antwerpen, °1941) is een van ‘s lands belangrijkste fotografen. Vooraanstaand lid van het gerenommeerde fotoagentschap Magnum sinds 1981 en een van de pioniers van de kleuren documentairefotografie.</p><p>De tentoonstelling bundelt de belangrijkste reeksen en projecten van Gruyaert, zoals een multimediainstallatie van TV-shots (1974) en Rivages (2003). Zijn carrière kenmerkt zich door een niet aflatende drang naar de schoonheid van het alledaagse en niet door de klassiek-documentaire focus op een specifieke locatie. Zijn beelden uit bijvoorbeeld Marokko, België, Moskou, Indië of Los Angeles worden door elkaar getoond. Aanvullend toont het FOMU ook een aantal zeldzaam geziene kanten van Gruyaert’s oeuvre: werk in opdracht van Hermès, covers van vertaalde pocket-uitgaves van Simenon, maar ook industriële opdrachtfotografie.</p>",
            "afbeelding": "6.jpg",
            "afbeelding2": "6.jpg"
        },
        {
            "titel": "Paul Kooiker - Sunday",
            "id": 206,
            "datum": "29.06.2018 - 07.10.2018",
            "categorieen": ["Hedendaags", "Tijdelijke expo", "Buitenlands"],
            "body": "<h4>©Paul Kooiker, uit de serie Sunday, 2011</h4><p>Het werk van Paul Kooiker (NL, °1964) gaat over ‘kijken’, over voyeurisme, schaamte en afstand. Hij vertrekt vanuit de aloude traditie en vraagstelling over de relatie tussen kunstenaar en model, observator en geobserveerde. Zijn obsessieve series van beelden kunnen verwarren, vernederen, destabiliseren en ontkrachten. Ze stellen vragen over zijn positie als fotograaf, maar ook aan de kijker en diens eigen blik.</p><p>Al jaren maakt Kooiker beelden vertrekkende van het naakt in de kunst. Zo komt hij tot een eigen, aberrante kunstgeschiedenis. Zijn referentiekader richt zich vooral op de 20ste en 21ste eeuw, met kunstenaars zoals Hans Bellmer of Hans-Peter Feldmann. Voor dit project maakt hij een bijzondere, eenmalige uitstap naar de barok van de 17de en 18de eeuw, de barok van zowel Rubens als Rembrandt.</p><p>Paul Kooiker woont in Amsterdam en is er docent aan de Rietveldacademie. Reeds in 1996 won hij de Prix de Rome; in 2009 de A. Roland Holst Prize voor zijn hele oeuvre. Enkele van zijn bekendste boeken en tentoonstellingen zijn Hunting and Fishing (1999), Showground (2004), Crush (2009), Sunday (2011) en Nude Animal Cigar (2015). Na verschillende solotentoonstellingen in Nederland (Museum Boijmans Van Beuningen in 2009; Fotomuseum Den Haag in 2014) wordt dit zijn eerste grote project op Belgische bodem.</p>",
            "afbeelding": "7.jpg",
            "afbeelding2": "7.jpg"
        },
        {
            "titel": "Jeffrey Silverthorne - Elvis and Jesus",
            "id": 205,
            "datum": "29.06.2018 - 07.10.2018",
            "categorieen": ["Vroeger", "Tijdelijke expo", "Buitenlands"],
            "body": "<h4>Elvis and Jesus, 1986 © Jeffrey Silverthorne, courtesy Galerie VU’ ©Elvis and Jesus, 1986 Jeffrey Silverthorne, courtesy Galerie VU’</h4><p>De tentoonstelling Silverthorne – The Precision of Silence is de eerste retrospectieve over het werk van de Amerikaanse fotograaf Jeffrey Silverthorne (°1946). Via polaroids, ensceneringen, portretten en werk dat grenst aan het documentaire, onderzoekt hij op een speelse manier uiteenlopende onderwerpen als de dood, seks en ouderdom.</p><p>Silverthorne’s fotografische speelveld spreidt zich uit van mortuaria tot bordelen, motelkamers, de studio, en zijn gezinsleven. Centraal staat telkens de verkenning van de grenzen van lichaam en geest. Door het gehele oeuvre samen te brengen, openbaart zich de voortdurende drang van Silverthorne om datgene wat niet zichtbaar is zoals innerlijke gedachten, verlangens, obsessies en herinneringen toch te verbeelden.</p><p>Op het eerste gezicht lijkt zijn werk sensatiebelust en kan Silverthorne van exhibitionisme of voyeurisme beschuldigd worden. Wie verder kijkt, ontdekt vooral de ingetogenheid en kwetsbaarheid van de fotograaf zelf.</p><p>Silverthorne’s oeuvre past in het rijtje van tijdgenoten als een Diane Arbus, Frederick Sommer, Harry Callahan en Robert Frank. Deze eerste Europese overzichtstentoonstelling met bijbehorende catalogus wil deze fotograaf de erkenning geven die zijn werk verdient. De tentoonstelling kwam tot stand in samenwerking met Musée Nicéphore Niépce en Galerie VU'.</p>",
            "afbeelding": "8.jpg",
            "afbeelding2": "8.jpg"
        },
        {
            "titel": "Mathieu Pernot - Caravane",
            "id": 204,
            "datum": "29.06.2018 - 07.10.2018",
            "categorieen": ["Hedendaags", "Tijdelijke expo", "Buitenlands"],
            "body": "<h4>Caravane, Arles, 2013, série le feu Mathieu Pernot</h4><p>La Traversée voert ons mee naar het meerstemmig fotografisch werk van Frans documentairemaker Mathieu Pernot (°1970). Met zowel archiefmateriaal als eigen foto’s analyseert hij onze hedendaagse maatschappij: migratie, sociale huisvesting en ontheemding lopen als een rode draad door zijn oeuvre. Hij laat zich echter niet vastpinnen op eenzijdige interpretaties, maar roept een realiteit op die steeds aan verandering onderhevig is.</p><p>Onderliggend is er steeds een gevoel van transitie aanwezig: van vrijheid naar opsluiting, van illegaal naar legaal, van publiek naar privaat, of van het ene land naar het andere. Niets is statisch in deze ‘Overtocht’. Het maakt het werk van Pernot nomadisch en fragiel, zowel in onderwerp (vooral zigeuners), in vorm (foto’s, archiefmateriaal, objecten of geluidsfragmenten) als in tijd (individuen die in vroege reeksen aan bod kwamen, duiken terug op in foto’s die jaren later gemaakt werden, in andere omstandigheden).</p><p>De tentoonstelling presenteert een selectie van verschillende series die Mathieu Pernot maakte in de voorbije twintig jaar. De onderlinge verbanden tussen individuen, plaatsen, tijd en verhaallijnen krijgen een haast cartografische dimensie. In deze dialoog lijkt alles verbonden, in orde en in chaos.</p>",
            "afbeelding": "9.jpg",
            "afbeelding2": "9.jpg"
        },
        {
            "titel": "August Sander - Die Photographische Sammlung/SK Stiftung Kultur",
            "id": 203,
            "datum": "Vaste collectie",
            "categorieen": ["Vroeger", "Vaste expo", "Buitenlands"],
            "body": "<h4>Die Photographische Sammlung/SK Stiftung Kultur – August Sander Archiv, Cologne; SABAM, Bruxelles, 2015</h4><p>August Sander (DE, 1876-1964) wordt beschouwd als een van de meest invloedrijke fotografen van de vorige eeuw. Met zijn conceptuele portretreeks Mensen van de 20ste eeuw trachtte hij tot een overzicht van de toenmalige maatschappelijke orde te komen. Iconisch zijn de portretten van de “banketbakker, 1928”, de “jonge boeren, 1914”, de “revolutionairen, 1929” en vele anderen. Maar zijn werk tot deze alom bekende portretreeks reduceren, zou Sander oneer aandoen.</p><p>Naast een selectie uit Mensen van de 20ste eeuw toont de tentoonstelling ook een caleidoscopisch overzicht van verschillende thema’s verspreid over vijf decennia: stadsbeelden van Keulen voor en na de Tweede Wereldoorlog, Duitse landschappen, botanische studies, werk in opdracht voor de industriële sector en nog veel meer. De tentoonstelling presenteert zowel bekende als nooit eerder getoonde meesterwerken en reeksen van August Sander en omvat meer dan driehonderd originele afdrukken. </p>",
            "afbeelding": "10.jpg",
            "afbeelding2": "10.jpg"
        }
    ]
}
